/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Messagerie Instantanée Encryptée, Sécurisée, et Multi-Protocole (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure est une application open-source de discussions encryptées qui utilise le protocole Off-the-Record des Cypherpunks pour sécuriser les communications via XMPP (Google Talk, Jabber, etc) ou Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Contribuez au code sur Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Messagerie Multi-Protocole";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure fonctionne avec les comptes XMPP et AIM.";

/* Heading for second section */
"Strong Encryption" = "Encryption Forte";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "La librairie Off-the-Record fournit une base solide pour les communications encryptées.";

/* Heading for third section */
"Compatible" = "Compatible";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Vous pouvez discuter de manière sécurisée avec d'autres programmes tels qu'Adium ou Pidgin.";